//BATCHJOB JOB (ACCT),'COBOL JOB',CLASS=A,MSGCLASS=A,NOTIFY=&SYSUID
//*
//STEP1    EXEC PGM=BATCHPROCESS
//*
//STEPLIB  DD DSN=MY.LOADLIB,DISP=SHR
//*
//INFILE   DD DSN=MY.INPUT.FILE,DISP=SHR
//*
//OUTFILE  DD DSN=MY.OUTPUT.FILE,
//             DISP=(NEW,CATLG,DELETE),
//             SPACE=(TRK,(1,1)),
//             DCB=(RECFM=FB,LRECL=80)
//*
//SYSOUT   DD SYSOUT=*
//SYSPRINT DD SYSOUT=*
//
